<template>
  <h1 class="main-title">Сценарий утренников и праздников</h1>
  
  <p class="title-mrg">Ниже представлены ссылки на документы:</p>
  <p>
      <a href="/files/MyGroup/Сценарий выпускного утренника Выпускной бал.docx">Сценарий выпускного утренника Выпускной балй</a>
    </p>
    <p>
      <a href="/files/MyGroup/Сценарий утренника  День Защитника Отечества.docx">Сценарий утренника  День Защитника Отечества</a>
    </p>
    <p><a href="/files/MyGroup/Слава армии родной.docx">Cценарий утренника Наша Армия сильна</a></p>
</template>
<script>
export default {};
</script>
