<template>
  <h2 class="main-title">Методические разработки</h2>
  <p class="title-mrg">Ниже представлены ссылки на документы:</p>
  <p>
    <a href="/files/ForParents/Дидактическая игра Чей домик.docx"
      >Дидактическая игра Чей домик</a
    >
  </p>
  <p>
    <a
      href="/files/ForParents/Театрализованная деятельность как метод арт-терапии для детей дошкольного.pptx"
      >Театрализованная деятельность как метод арт-терапии для детей
      дошкольного</a
    >
  </p>
</template>
<script>
export default {};
</script>
