<template>
  <h1>Программы</h1>
  <br><br>
  <p>
    <a href="/files/programs/рабочая программа в первой ранней группе.docx">
      Рабочая программа в первой ранней группе
    </a>
  </p>
  <p>
    <a href="/files/programs/рабочая программа в подготовительной группе.docx">
      Рабочая программа в подготовительной группе
    </a>
  </p>
  <p>
    <a href="/files/programs/рабочая программа по физическому развитию.docx">
      Рабочая программа по физическому развитию
    </a>
  </p>
</template>
<script>
export default {};
</script>
