<template>
  <div class="p-5 mb-4 bg-light rounded-3">
    <h1 class="mb-2"><span>Персональный сайт</span> Мидовой Анеты Лионовны</h1>
    <img class="w-25" src="../assets/images/logo.jpg" alt="" />
    <p>Воспитатель МКДОУ «Детский сад №3» с.п. Аргудан.</p>
    <p class="fw-bold">Уважаемые посетители!</p>
    <p>Рада приветствовать Вас на страницах моего сайта!</p>
    <p>
      Он предназначен для детей,родителей и коллег, для тех, кому интересен мир
      детства. Буду рада, если посетив мой сайт, Вы найдете для себя что-то
      новое, полезное, интересное. Приятного просмотра!
    </p>

    <p>
      «Выберите себе работу по душе, и вам не придется работать ни одного дня в
      своей жизни». Конфуций
    </p>
    <p>Мой девиз: "Растить без усилий, любить без условий".</p>
    <p>
      Педагогичекое кредо: "Любовь к детям. Содружество, содействие, сочувствие,
      сопереживание, сострадание. Удивляясь - удивлять , увлекаясь- увлекать".
    </p>
    <p>
      Формула успеха: <span class="fw-bold">У</span> - усердие,
      <span class="fw-bold">С</span> – самообразованность,
      <span class="fw-bold">П</span> – преданность делу,
      <span class="fw-bold">Е</span> - единомыслие,
      <span class="fw-bold">Х</span> – характер.
    </p>
    <p>
      Педагогическая философия: «Достучаться до самых сокровенных уголков
      детской души. Помочь поверить в себя».
    </p>
    Чтобы больше узнать обо мне, вы можете посетить раздел "Портфолио" В разделе
    "Методическая копилка" вы обязательно найдете для себя что-то новое,
    интересное и полезное
    <p>
      На страничке "Для вас, родители" вы найдете материалы для организации
      свободной деятельности ребенка дома.
    </p>
    <p>
      Загляните в раздел "Моя группа". Здесь вы получите положительные эмоции от
      просмотра ярких моментов из жизни детей.
    </p>
  </div>
</template>
<script>
export default {};
</script>
