<template>
  <h2>Трансляция опыта работы</h2>
  <p>Ниже представлены ссылки на презентации:</p>
  <p>
    <a href="/files/ExperienceTranslation/Использование нестандартного спортивного оборудования.pptx">Использование нестандартного спортивного оборудования</a>
  </p>
  <p>
    <a href="/files/ExperienceTranslation/Роль игровых педагогических технологий в обучении и развитии детей дошкольного возраста.pptx">Роль игровых педагогических технологий в обучении и развитии детей дошкольного возраста</a>
  </p>
  <p>
    <a href="/files/ExperienceTranslation/Физическое развитие и оздоровление детей в условиях взаимодействия образовательной организайии и семьи.pptx">Физическое развитие и оздоровление детей в условиях взаимодействия образовательной организайии и семьи</a>
  </p>
</template>
<script>
export default {};
</script>
