<template>
  <p>        
    <h1><strong>Портфолио доку ментов</strong></h1>
    <br>
1. Фамилия, имя, отчество, дата рождения <br>
Мидова Анета Лионовна<br>
15.07.1980 г.р.<br>
e-mail: aneta.midova@mail.ru<br>
   2. Образование – средне-профессиональное
   в 2000 году окончила ПК КБГУ по специальности
  «Преподаватель начальных классов».<br>
   -Диплом о профессиональной  переподготовке по программе: Физкультура     и спорт  2016г.<br>
 - Диплом о профессиональной  переподготовке по программе: «Педагогика и методика дошкольного образования»  с присвоением квалификации: «Воспитатель детей дошкольного возраста»  2021год.<br>
3. Стаж педагогической работы: 22 года<br>
4. Стаж в данной образовательной организации: 22 года<br>
5. Стаж работы в данной должности: 22года<br>
6. Должность, по которой аттестуется педагогический работник: Воспитатель<br>
7. Наличие квалификационной категории по данной должности: сзд<br>
8. Наименование образовательной организации: Муниципальное казенное дошкольное образовательное учреждение «Детский сад №3» с.п. Аргудан<br>
10. Муниципальный район: Лескенский  район Кабардино-Балкарская Республика<br>
  </p>
  <div class="row">
   <div class="col-12">
     <div class="d-flex align-items-center justify-content-evenly gap-2">
       <img class="w-25" src="../../assets/images/portfolio/Documents/IMG-20210702-WA0007.jpg"/>
     </div>
   </div>
 </div>
</template>


<script>
   export default {};
</script>