<template>
    <h1 class="main-title">"Подарок папе"</h1>
    <p class="mrg-p">
        Как известно в конце февраля, а именно 23 февраля все отмечают, 
        День Защитника Отечества. В этот день принято поздравлять всех мужчин, и дарить им подарки. А самый лучший, 
        самый желанный подарок – сделанный своими руками. Так  
        воспитанники подготовительной  группы изготовили для своих пап - открытки. 
        Таким образом, педагоги прививают дошколятам любовь и уважение к Родине; 
        стремление порадовать своих пап подарками, сделанными своими руками.
    </p>
    <div class="row">
       <div class="col-12">
         <div class="flex-img d-flex align-items-center justify-content-evenly gap-2">
           <img class="photo-width" src="../../assets/images/news/GiftDad/IMG_20230222_142031.jpg"/>
         </div>
       </div>
     </div>
  </template>
  <script>
  export default {};
  </script>
  